/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "149"; */
"149.title" = "Hasło:";

/* Class = "NSTextFieldCell"; title = "Length:"; ObjectID = "179"; */
"179.title" = "Długość:";

/* Class = "NSBox"; title = "Character options"; ObjectID = "332"; */
"332.title" = "Dozwolone znaki";

/* Class = "NSButtonCell"; title = "A-Z"; ObjectID = "453"; */
"453.title" = "A-Z";

/* Class = "NSButtonCell"; title = "a-z"; ObjectID = "457"; */
"457.title" = "a-z";

/* Class = "NSButtonCell"; title = "0-9"; ObjectID = "461"; */
"461.title" = "0-9";

/* Class = "NSButtonCell"; title = "#!?"; ObjectID = "465"; */
"465.title" = "#!?";

/* Class = "NSButtonCell"; title = "Custom"; ObjectID = "469"; */
"469.title" = "Własne";

/* Class = "NSButtonCell"; title = "Use Password"; ObjectID = "495"; */
"495.title" = "Użyj hasła";

/* Class = "NSButtonCell"; title = "Copy password to pasteboard"; ObjectID = "501"; */
"501.title" = "Kopiuj hasło do schowka";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "614"; */
"614.title" = "Anuluj";

/* Class = "NSTextFieldCell"; title = "Entropy:"; ObjectID = "647"; */
"647.title" = "Entropia:";

/* Class = "NSTextFieldCell"; title = "25000 bit"; ObjectID = "653"; */
"653.title" = "25000 bitów";

/* Class = "NSButtonCell"; title = "Use default only for selected entry"; ObjectID = "cfZ-5F-Nge"; */
"cfZ-5F-Nge.title" = "Użyj ustawień domyślnych tylko dla wybranych";

/* Class = "NSButtonCell"; title = "Use characters from every group"; ObjectID = "CMc-Uh-Fo5"; */
"CMc-Uh-Fo5.title" = "Używaj znaków z każdej grupy";

/* Class = "NSButtonCell"; title = "Set Default"; ObjectID = "Wvs-Md-Ob8"; */
"Wvs-Md-Ob8.title" = "Ustaw domyślne";

/* Passphrase UI elements */
"PP-bx.title" = "Opcje frazy hasłowej";
"PP-c1c.title" = "Wielkie litery słów";
"PP-c2c.title" = "Wstaw liczby między słowa";
"PP-c3c.title" = "Separator:";
"PP-i1.title" = "Myślnik (-)";
"PP-i2.title" = "Spacja";
"PP-i3.title" = "Kropka (.)";
"PP-i4.title" = "Podkreślenie (_)";
"PP-i5.title" = "Przecinek (,)";
"PP-i6.title" = "Brak";
"PP-mc.ibShadowedLabels[0]" = "Hasło";
"PP-mc.ibShadowedLabels[1]" = "Słowa";
"PP-wlc.title" = "Słowa:";
